[
    {
        "id":"1",
        "topic":"ຫໍພັກໃນ",
        "content":"<p>ນັກສຶກສາທີ່ຢູ່ໃນ ຄວສ ມາຈາກທົ່ວປະເທດ ແລະ ຫຼາຍກວ່າ 400 ຄົນ ແມ່ນໄດ້ອາໄສຢູ່ຫໍພັກ ແຈກຢາຍຢູ່ 3 ສະຖານທີ່ແຕກຕ່າງກັນເຊັ່ນ: ຫໍພັກຍິງ 1 ຫຼັງ ແລະ ຫໍພັກຊາຍ 2 ຫຼັງ. ຫໍພັກໃນວິທະຍາເຂດໂຊກປ່າຫຼວງ ນອກຈາກສະໜອງເລື່ອງການສຶກສາແລ້ວ ຍັງສົ່ງເສີມນັກສຶກສາທາງດ້ານກິລາເຊັ່ນ: ກິລາບານເຕະເປັນຕົ້ນ. ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆຫຼາຍກວ່າ 400 ຄົນ ແມ່ນໄດ້ອາໄສຢູ່ຫໍພັກແຈກຢາຍຢູ່ 3 ສະຖານທີ່ແຕກຕ່າງກັນເຊັ່ນ: ຫໍພັກຍິງ 1 ຫຼັງ ແລະ ຫໍພັກຊາຍ 2 ຫຼັງ. ຫໍພັກໃນວິທະຍາເຂດໂຊກປ່າຫຼວງ ນອກຈາກສະໜອງເລື່ອງການສຶກສາແລ້ວ ຍັງສົ່ງເສີມນັກສຶກສາທາງດ້ານກິລາ ເຊັ່ນ: ກິລາບານເຕະເປັນຕົ້ນ. ;ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆ.ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆຫຼາຍກວ່າ 400 ຄົນ ແມ່ນໄດ້ອາໄສຢູ່ຫໍພັກແຈກຢາຍຢູ່ 3 ສະຖານທີ່ແຕກຕ່າງກັນເຊັ່ນ: ຫໍພັກຍິງ 1 ຫຼັງ ແລະ ຫໍພັກຊາຍ 2 ຫຼັງ. ຫໍພັກໃນວິທະຍາເຂດໂຊກປ່າຫຼວງ ນອກຈາກສະໜອງເລື່ອງການສຶກສາແລ້ວຍັງສົ່ງເສີມນັກສຶກສາທາງດ້ານກິລາ ເຊັ່ນ: ກິລາບານເຕະເປັນຕົ້ນ. ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆ....</p>",
        "image_1":"",
        "image_2":"",
        "image_3":""
    },
    {
        "id":"2",
        "topic":"ຫໍພັກນອກ",
        "content":"<p>ນັກສຶກສາທີ່ຢູ່ໃນ ຄວສ ມາຈາກທົ່ວປະເທດ ແລະ ຫຼາຍກວ່າ 400 ຄົນ ແມ່ນໄດ້ອາໄສຢູ່ຫໍພັກ ແຈກຢາຍຢູ່ 3 ສະຖານທີ່ແຕກຕ່າງກັນເຊັ່ນ: ຫໍພັກຍິງ 1 ຫຼັງ ແລະ ຫໍພັກຊາຍ 2 ຫຼັງ. ຫໍພັກໃນວິທະຍາເຂດໂຊກປ່າຫຼວງ ນອກຈາກສະໜອງເລື່ອງການສຶກສາແລ້ວ ຍັງສົ່ງເສີມນັກສຶກສາທາງດ້ານກິລາເຊັ່ນ:ກິລາບານເຕະເປັນຕົ້ນ. ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆຫຼາຍກວ່າ 400 ຄົນ ແມ່ນໄດ້ອາໄສຢູ່ຫໍພັກແຈກຢາຍຢູ່ 3 ສະຖານທີ່ແຕກຕ່າງກັນເຊັ່ນ: ຫໍພັກຍິງ 1 ຫຼັງ ແລະ ຫໍພັກຊາຍ 2 ຫຼັງ. ຫໍພັກໃນວິທະຍາເຂດໂຊກປ່າຫຼວງ ນອກຈາກສະໜອງເລື່ອງການສຶກສາແລ້ວ ຍັງສົ່ງເສີມນັກສຶກສາທາງດ້ານກິລາ ເຊັ່ນ: ກິລາບານເຕະເປັນຕົ້ນ. ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆ.</p>",
        "image_1":"",
        "image_2":"",
        "image_3":""
    },
    {
        "id":"3",
        "topic":"ສະຫວັດດີການນັກສຶກສາ",
        "content":"<p>ນັກສຶກສາທີ່ຢູ່ໃນ ຄວສ ມາຈາກທົ່ວປະເທດ ແລະ ຫຼາຍກວ່າ 400 ຄົນ ແມ່ນໄດ້ອາໄສຢູ່ຫໍພັກ ແຈກຢາຍຢູ່ 3 ສະຖານທີ່ແຕກຕ່າງກັນເຊັ່ນ: ຫໍພັກຍິງ 1 ຫຼັງ ແລະ ຫໍພັກຊາຍ 2 ຫຼັງ. ຫໍພັກໃນວິທະຍາເຂດໂຊກປ່າຫຼວງ ນອກຈາກສະໜອງເລື່ອງການສຶກສາແລ້ວ ຍັງສົ່ງເສີມນັກສຶກສາທາງດ້ານກິລາເຊັ່ນ:ກິລາບານເຕະເປັນຕົ້ນ. ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆຫຼາຍກວ່າ 400 ຄົນ ແມ່ນໄດ້ອາໄສຢູ່ຫໍພັກແຈກຢາຍຢູ່ 3 ສະຖານທີ່ແຕກຕ່າງກັນເຊັ່ນ: ຫໍພັກຍິງ 1 ຫຼັງ ແລະ ຫໍພັກຊາຍ 2 ຫຼັງ. ຫໍພັກໃນວິທະຍາເຂດໂຊກປ່າຫຼວງ ນອກຈາກສະໜອງເລື່ອງການສຶກສາແລ້ວ ຍັງສົ່ງເສີມນັກສຶກສາທາງດ້ານກິລາ ເຊັ່ນ: ກິລາບານເຕະເປັນຕົ້ນ. ທາງດ້ານສິລະປະກໍເຊັ່ນດຽວກັນ ເຊິ່ງໄດ້ມີການຮ່ວມສະແດງໃນວັນສຳຄັນຕ່າງໆ.</p>",
        "image_1":"",
        "image_2":"",
        "image_3":""
    }
]