[
  
    {
        "id":"1",
        "title":"ປະຫວັດຄວາມເປັນມາ.",
        "content":"<p>&nbsp; &nbsp; &nbsp;ຄະນະວິສະວະກຳສາດ ໄດ້ສ້າງຕັ້ງຂຶ້ນໃນປີ 1995, ໂດຍມີຊື່ວ່າ ຄະນະວິສະວະກໍາແລະ ສະຖາປັດຕະຍະກໍາສາດ (FEA)ເປັນໜຶ່ງໃນ11 ຄະນະ ວິຊາ ຂອງມະຫາວິທະຍາໄລແຫ່ງຊາດລາວ ຕາມດໍາລັດຂອງນາຍົກລັດຖະມົນຕີສະບັບເລກທີ 50/ນຍ/95. ໂດຍການລວມເອົາບັນດາ 5 ສະຖາບັນຊັ້ນສູງມີຄື: ມະຫາວິທະຍາໄລສັບພະວິຊາ 2 ທັນວາ (ສ້າງຕັ້ງຂຶ້ນໃນປີ 1984), ໂຮງຮຽນການຊ່າງຊັ້ນສູງ ໄຟຟ້າເອເລັກໂຕຣນິກ (ສ້າງຕັ້ງຂຶ້ນໃນປີ 1977), ໂຮງຮຽນຄົມມະນາຄົມຂົນ ສົ່ງຊັ້ນສູງ (ສ້າງຕັ້ງຂຶ້ນໃນປີ1972), ໂຮງຮຽນກໍ່ສ້າງ ເຄຫະສະຖານຊັ້ນສູງ (ສ້າງຕັ້ງຂຶ້ນໃນປີ 1979) ແລະ ໂຮງຮຽນ ຊົນລະປະທານ ຊັ້ນສູງຕາດທອງ (ສ້າງຕັ້ງຂຶ້ນໃນປີ 1983).ໃນເດືອນມິຖຸນາ ປີ 2004 ພາກວິຊາສະຖາປັດຕະຍະກໍາ, ຫນຶ່ງໃນເຈັດພາກວິຊາ ຂອງຄະນະວິສະວະກໍາ ແລະ ສະຖາປັດຕະຍະກໍາສາດ, ໄດ້ແຍກອອກຈາກ ຄະນະວິສະວະກໍາ ແລະ ສະຖາປັດຕະຍະກໍາສາດມາເປັນຄະນະສະຖາປັດຕະຍາກໍາສາດ. ຕໍ່ມາ FEA ໄດ້ປ່ຽນຊື່ມາເປັນຄະນະວິສະວະກໍາສາດ (FEN). ຈາກນັ້ນ, ຄວສ ໄດ້ເຕີບໃຫ່ຍເປັນຄະນະວິຊາທີ່ໃຫ່ຍທີ່ສຸດຂອງ ມຊ.</p><p>&nbsp; &nbsp; &nbsp;ປັດຈຸບັນ ຄະນະວິສະວະກຳສາດປະກອບມີ &nbsp;10 ພາກວິຊາ ເຊິ່ງນັກສຶກສາປີທີ 1 ຈະໄດ້ຮຽນວິຊາພື້ນຖານໃນທຸກສາຂາວິຊາວິສະວະກຳ. ໂດຍທົ່ວໄປແລ້ວ, ຫຼັງຈາກຈົບປີທໍາອິດ, ນັກສຶກສາຈະໄດ້ເລືອກສາຍທີ່ນອນໃນສິບຫົກວິຊາຮຽນ ໂດຍອີງໃສ່ຄວາມມັກ ແລະຜົນການຮຽນໃນປີທໍາອິດຂອງເຂົາເຈົ້າ.ນອກຈາກຫຼັກສູດການຮຽນການສອນກ່ຽວກັບວິຊາວິສະວະກຳແລ້ວ, ຄະນະວິຊາຍັງໄດ້ໃຫ້ນັກສຶກສາມີຄວາມຮູ້ທາງພາກປະຕິບັດພ້ອມທັງປູກຈິດສໍານຶກກ່ຽວກັບບັນຫາສັງຄົມ  ແລະ ສິ່ງແວດລ້ອມເຊິ່ງມັນມີຄວາມສໍາຄັນສັງຄົມແລະ ວິຊາຊີບຂອງເຂົາເຈົ້າ.ມີນັກສຶກສາໃໝ່ປະມານ 1,300 ຄົນທີ່ສາມາດສອບເສັງເຂົ້າມາໄດ້ໃນແຕ່ລະປີ, ເຮັດໃຫ້ມີຈຳນວນນັກສຶກສາທັງໝົດປະມານ 5,200 ຄົນ. ນັບຕັ້ງແຕ່ການລວມຕົວຂອງມະຫາວິທະຍາໄລ, ໃນແຕ່ລະປີຄະນະວິສະວະກຳສາດ ມີຈຳນວນນັກສຶກສາສະເລ່ຍປະມານ 1,054 ຄົນ ທີ່ໄດ້ສຳເລັດການສຶກສາຈາກຄະນະວິສະວະກໍາສາດ ເພື່ອຜົນປະໂຫຍດຂອງສັງຄົມ ແລະ ເສດຖະກິດຂອງປະເທດ. ນັກສຶກສາທີ່ຈົບການສຶກສາຫຼາຍຄົນໄດ້ກາຍເປັນວິສະວະກອນທີ່ປະສົບຜົນສໍາເລັດ ແລະ ໄດ້ປະກອບສ່ວນທີ່ສໍາຄັນຕໍ່ສັງຄົມ ແລະ ປະເທດຊາດ.</p>"
        
    }, 
    {
        "id":"2",       
        "title":"ວິທະຍາເຂດ",
        "content":"<p>ຄະນະວິສະວະກຳສາດ ຕັ້ງຢູ່ໃນ ວິທະຍາເຂດໂສກປ່າຫຼວງ ມີເນື້ອທີ່ 12 ເຮັກຕາ. ທຸກພາກວິຊາແມ່ນຕັ້ງຢູ່ໃນວິທະຍາດເຂດດຽວກັນ ໂດຍຕັ້ງຢູ່ໃນເຂດຕົວເມືອງຂອງນະຄອນຫຼວງວຽງຈັນ.</p><p><br></p>"
       

    }  
]