[
    {
        "id":"1",
        "title":"ຈຸດປະສົງໂຄງການ",
        "content":"<p>ຈຸດປະສົງສະເພາະຂອງ CATALYST ແມ່ນການພັດທະນາ ແລະ ຈັດຕັ້ງປະຕິບັດຫຼັກສູດຫຼັກ ສູດການສອນແບບຄົບວົງຈອນ ໂດຍໃຊ້ ECTS/Tuning Modular ສຳລັບການ</p><p>ສອນວິຊາຊີບຂອງມະຫາວິທະຍາໄລສຳລັບຫວຽດນາມ ແລະ ລາວ.</p><p>ຂໍ້ມູນເພີ່ມເຕີມກ່ຽວກັບຈຸດປະສົງຂອງໂຄງການ:</p><p>ຈຸດປະສົງສະເພາະອື່ນໆແມ່ນເພື່ອ:</p><p>&bull; &nbsp;ປະຕິບັດການຝຶກອົບຮົມພາສາອັງກິດສໍາລັບຈຸດປະສົງສະເພາະເປັນກົນໄກການຮັບປະກັນຄຸນນະພາບ (QA) ເພື່ອຮັບປະກັນການມີສ່ວນຮ່ວມຂອງ Program Country ທີ່ມີປະສິດທິພາບ ແລະນໍາໃຊ້ຊຸດນີ້ສໍາລັບຄວາມຕ້ອງການການຝຶກອົບຮົມໃນອະນາຄົດຢູ່ສະຖາບັນປະເທດຄູ່ຮ່ວມງານ.</p><p>&bull; &nbsp;ຈັດຕັ້ງປະຕິບັດການເຝິກອົບຮົມການສອນສຳລັບຜູ້ເຂົ້າຮ່ວມໂຄງການ ເພື່ອຮັບປະກັນໃຫ້ປະເທດໂຄງການຜະລິດຫຼັກສູດຫຼັກທີ່ເໝາະສົມກັບຫຼັກສູດຄວາມຕ້ອງການຂອງທ້ອງຖິ່ນ.</p> <p>&bull; &nbsp;ດໍາເນີນການຝຶກອົບຮົມການຮັບປະກັນຄຸນນະພາບສໍາລັບຜູ້ເຂົ້າຮ່ວມທັງຫມົດໃນກອງປະຊຸມ Start Off ເພື່ອຮັບປະກັນການປະຕິບັດຢ່າງເຕັມທີ່ຂອງເປົ້າຫມາຍຂອງໂຄງການແລະເພື່ອຮັບປະກັນຄວາມເຂົ້າໃຈກ່ຽວກັບແຜນການຄຸນນະພາບແລະແຜນການ Contingency.</p> <p>&bull; &nbsp;ຮັບປະກັນການສ້າງຕັ້ງຂອງເວທີອອນໄລນ໌ຫຼັງຈາກການວິເຄາະຄວາມຕ້ອງການໃນເດືອນ 2 ຂອງໂຄງການສໍາລັບການອັບໂຫລດເອກະສານທາງວິຊາການແລະການບໍລິຫານທັງຫມົດ.</p><p>&bull; &nbsp;ສ້າງຄວາມເຂົ້າໃຈຢ່າງຈະແຈ້ງກ່ຽວກັບໂຄງສ້າງການບໍລິຫານເພື່ອການດຳເນີນການເຄື່ອນໄຫວທາງວິຊາການ ແລະ ບໍລິຫານຢ່າງຄ່ອງຕົວ.</p><p>&bull; &nbsp;ພັດທະນາໂຄງການໂດຍເນັ້ນໃສ່ຄົນພິການຢ່າງຈະແຈ້ງ.</p><p>&bull; &nbsp;ຮັບປະກັນຄວາມຍືນຍົງໂດຍຜ່ານຂະບວນການຮັບຮອງຢ່າງເປັນທາງການສໍາລັບຫຼັກສູດຫຼັກ ລວມທັງຂໍ້ຕົກລົງການຮັບຮູ້ໂມດູນລະຫວ່າງມະຫາວິທະຍາໄລ ແລະກຸ່ມປະຕິບັດງານເພື່ອສ້າງແຜນຍຸດທະສາດສໍາລັບການເຜີຍແຜ່ຫຼັງໂຄງການ ແລະຄວາມຍືນຍົງ.</p> <p>&bull; &nbsp;ພັດທະນາ ແລະ ຈັດຕັ້ງປະຕິບັດຍຸດທະສາດທີ່ຊັດເຈນ ເພື່ອເພີ່ມປະສິດທິພາບການເຜີຍແຜ່ຂອງສອງວັນການຮັບຮູ້ຂອງກອງປະຊຸມລະດັບຊາດຂອງໂຄງການປະເທດ.</p><p>ຈຸດປະສົງທີ່ກວ້າງຂວາງແມ່ນເພື່ອ:</p><p>&bull; &nbsp;ພັດທະນາມາດຕະຖານການສຶກສາທີ່ໂປ່ງໃສ, ລະດັບຊາດ ແລະ ສາກົນ ແລະ ເຄື່ອງມືການຮຽນຮູ້ທີ່ທຽບເທົ່າ ແລະ ມາດຕະຖານການສິດສອນຕາມເກນ Bologna.</p><p>&bull; &nbsp;ຍົກສູງຄຸນນະພາບຂອງວິທີການສິດສອນ ແລະ ການນຳໃຊ້ເຄື່ອງມືການສອນທີ່ເປັນນະວັດຕະກໍາ ໃນປະເທດແຜນງານ</p><p>&bull; &nbsp;ສະໜັບສະໜູນການຫັນເປັນສາກົນຂອງສະຖາບັນ EU ແລະ PC ທີ່ເຂົ້າຮ່ວມ ແລະສະໜັບສະໜູນພະນັກງານ ແລະ ການເຄື່ອນໄຫວ ແລະການແລກປ່ຽນນັກສຶກສາ.</p><p>&bull; &nbsp;ປັບປຸງຄຸນນະພາບ ແລະ ການມີສ່ວນຮ່ວມຂອງຜູ້ຮຽນຈົບໃນລະບົບການສຶກສາ ແລະ ການຈ້າງງານ.</p>"
    }

]